[
    "Sou só um bot, nn me mate :(", "Sou o maior bot de todos hehe.", 
    "Deus nos abandonou faz tempos...", "Deus está morto.", "O que não provoca a morte, nos deixa mais forte.",
    "SOCORRO ESTOU PRESO NESSE CORPO DE BOT.", "Aquilo que não me mata me faz mais forte.",
    "Nada lhe pertence mais que seus sonhos.", "Quem luta contra monstros deve garantir que, no processo, ele não se torne um monstro. E se você olhar o suficiente para um abismo, o abismo voltará a olhar para você.",
    "DROP TABLE Users;--", "Hello world! :>", "Never gonna give you up!", "A vida não é um jogo de sorte. Se você quer vencer, trabalhe duro.",
    "Você não conhece as pessoas, você conhece apenas o que elas permitem que você veja.",
    "Se você não gosta do seu destino, não o aceite. Em vez disso, tenha a coragem para transformá-lo naquilo que você quer que ele seja.",
    "As pessoas fortes não derrubam as outras, elas ajudam-nas a se erguerem.", 
    "Somente aqueles que sofreram por muito tempo conseguem ver luz através das sombras.",
    "Você não é derrotado quando perde, mas sim quando você desiste.", 
    "Legal cara, mas eu sou o verdeiro EuSouOBabaca!", "Gozei.", "Eu cansei de você, Maria Joaquina!",
    "Se é pelo bem da nação, diga ao povo que fico!", "Literalmente 1984...", "What is love?",
    "Velhos hábitos morrem duro.", "Se a sua vida pode mudar uma vez, ela pode mudar novamente. (Sugerido por Ydnam_Mandy).", "Se você desviar os olhos das coisas tristes, elas acontecerão novamente um dia. Se você continuar fugindo, continuará repetindo os mesmos erros. É por isso que você precisa encarar a verdade diretamente. (Sugerido por Ydnam_Mandy).",
    "Se você não encontrar nenhum dialeto apropriado para este seu momento, não use nenhum, afinal seria inútil de qualquer forma. (Sugerido por Ariel_kellr).", "É mais fácil lidar com uma má consciência do que com uma má reputação. (Sugerido por morgamdye).",
    "Nunca é alto o preço a pagar pelo privilégio de pertencer a si mesmo.", "O inimigo mais perigoso que você poderá encontrar será sempre você mesmo.",
    "Você vive hoje uma vida que gostaria de viver por toda a eternidade?", "Não vos aconselho o trabalho, mas a luta. Não vos aconselho a paz, mas a vitória! Seja o vosso trabalho uma luta! Seja vossa paz uma vitória!",
    "Tudo evoluiu; não há realidades eternas: tal como não há verdades absolutas.",
    "Se uma mulher tem inclinações eruditas é porque, em geral, há algo de errado na sua sexualidade. A esterilidade predispõe a uma certa masculinidade do gosto; é que o homem, com vossa licença, é de fato «o animal estéril».",
    "Os homens graves e melancólicos ficam mais leves graças ao que torna os outros pesados, o ódio e o amor, e assim surgem de vez em quando à sua superfície.",
    "O macaco é um animal demasiado simpático para que o homem descenda dele.", "Uma pessoa continua a trabalhar porque o trabalho é uma forma de diversão. Mas temos de ter cuidado para não deixarmos a diversão tornar-se demasiado penosa.",
    "A história se repete, a primeira vez como tragédia, e a segunda como farsa.", "Os homens fazem sua própria história; contudo não a fazem de livre e espontânea vontade, pois não são eles quem escolhem as circunstâncias sobre as quais ela é feita, mas estas lhes foram transmitidas assim como se encontram.",
    "Nascemos para manifestar a glória do Universo que está dentro de nós. Não está apenas em um de nós: está em todos nós. E conforme deixamos nossa própria luz brilhar, inconscientemente damos às outras pessoas permissão para fazer o mesmo. E conforme nos libertamos do nosso medo, nossa presença, automaticamente, liberta os outros. ",
    "Ninguém nasce odiando outra pessoa pela cor de sua pele, por sua origem, ou ainda por sua religião. Para odiar, as pessoas precisam aprender, e se podem aprender a odiar, podem ser ensinadas a amar.",
    "Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em sua própria linguagem, você atinge seu coração.",
    "Que nunca, nunca, nunca mais esta bela terra experimente novamente a opressão de um pelo outro e sofra a indignidade de ser a escória do mundo. Que a liberdade reine!",
    "Quando é negado a um homem o direito de viver a vida que acredita, ele não tem escolha, a não ser se tornar um fora da lei.",
    "As vezes quem mais nos ensina sobre humanidade, nem sempre é humano. (Sugerido por Pauldepressivo).",
    ""
]